<?php

 require($_SERVER["DOCUMENT_ROOT"]. "/bitrix/header.php");

?>
        <div class="body1">
            <div class="bodyBI"></div>
            <div class="textAndImg">
                <div class="bodyLeft">

                    <h2 class="bodyLeftH">Постоянный персонал</h2>
                    <p class="bodyLeftP">
                        <img src="http://flowers3.beget.tech/local/templates/uniofweb/png/home.png" class="bodyPageIL">
                        <br />
                        <br />
                        <br />
                        <br />
                        <br />
                        <br />
                        Наличие в доме обслуживающего
                        персонала - водителя, няни,
                        гувернантки, горничной,
                        домработницы - это вовсе не
                        дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени.
                    </p>
                </div>
                <input type="button" name="Подробнее" value="ПОДРОБНЕЕ" class="bottomL">
                <div class="bodyRight">

                    <h2 class="bodyRightH">Временный персонал</h2>

                    <p class="bodyRightP">
                        <img src="http://flowers3.beget.tech/local/templates/uniofweb/png/clock.png" class="bodyPageIR">
                        <br />
                        <br />
                        <br />
                        <br />
                        <br />
                        <br />
                        <br />
                        Наличие в доме обслуживающего
                        персонала - водителя, няни,
                        гувернантки, горничной,
                        домработницы - это вовсе не
                        дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени.
                    </p>
                </div>
                <input type="button" name="Подробнее" value="ПОДРОБНЕЕ" class="bottomR">
            </div>
        </div>
        <div class="bodyImg">
            <img src="http://flowers3.beget.tech/local/templates/uniofweb/png/1_img.png" alt="Not found" class="img_body">
            <img src="http://flowers3.beget.tech/local/templates/uniofweb/png/2_img.png" alt="Not found" class="img_body">
            <img src="http://flowers3.beget.tech/local/templates/uniofweb/png/3_img.png" alt="Not found" class="img_body">
            <img src="http://flowers3.beget.tech/local/templates/uniofweb/png/4_img.png" alt="Not found" class="img_body">
        </div>
        <div class="bodyText">
            <p id="zag">Заголовок</p>
            <p>
                Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени
                Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени.
            </p>
            <p>
                Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени. Люди, для которых важно не только вырастить ребенка, но и создать основу будущего благосостояния, построив свою карьеру - вот основная категорий заказчиков, которые ежедневно пользуются услугами нашей компании по подбору домашнего персонала.
                Заказ няни, сиделки или домработницы является благом не только для женщины, которая имеет возможность строить свою карьеру или получить, наконец, передышку от выполнения бесконечных домашних обязанностей, но и для всех остальных членов семьи, которые могут провести вместе свободный вечер или выходные. А доступные цены, которые устанавливает на свои услуги наша компания, и предлагаемый нами широкий выбор различных категорий домашнего персонала делают исключительно удобным и, главное, безопасным процесс поиска няни для малыша, сиделки для пожилых членов семьи или домработницы для квартиры или загородного особняка.
            </p>
            <p>
                Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени. Люди, для которых важно не только вырастить ребенка, но и создать основу
            </p>
        </div>
</section>

<?php

require($_SERVER["DOCUMENT_ROOT"]. "/bitrix/footer.php");

?>
